{
    "city": "Львів",
    "otherCityHref": "kyiv.html",
    "otherCityBtn": "Swim4U Київ",
    "tel": "+380636782132",
    "telView": "063-678-21-32",
    "fb": "SwimForU",
    "insta": "swim4u_",
    "mail": "mykyta.ubyivovk@gmail.com",
    "trainPlace": "Аквапарк «ПЛЯЖ»",
    "trainTime": "7:00 | 8:00 | 9:00 | 19:45",
    "trainTime2": "7:00 | 8:00 | 9:00",
    "trainDays1": "ПН | СР | ПТ",
    "trainDays2": "ВТ | ЧТ | СБ",
    "trainers": [
    {
        "img": "steckovych.webp",
        "name": "Сергій Стецькович",
        "txt": "КМС із сучасного п'ятиборства. \nТренер першої категорії, підготував плеяду чемпіонів та призерів Чемпіонату України та міжнародних змагань"
    },
    {
        "img": "zvirkun.webp",
        "name": "Олександр Цвіркун",
        "txt": "КМС з плавання. \nМС з водного поло. 5ти кратний чемпіон України. У 2020му році став переможцем програми «дитячий тренер»"
    },
    {
        "img": "kopetchak.webp",
        "name": "Андрій Копетчак",
        "txt": "МС з плавання\nТренер рекордсменів і чемпіонів України"
    }],
    "progIntro":
    {
        "intro": "Ви можете обрати програму тривалістю:",
        "prices": [
        {
            "dur": "3 місяці",
            "prc": "11 000",
            "prc1": "300"
        },
        {
            "dur": "6 місяців",
            "prc": "20 000",
            "prc1": "275"
        },
        {
            "dur": "12 місяців",
            "prc": "36 000",
            "prc1": "250"
        }],
        "list": [
            "абонемент в Аквапарк",
            "заняття з тренером тричі на тиждень",
            "підводна зйомка",
            "аналіз техніки по відео з-під води",
            "виїзди на відкриту воду",
            "контрольні запливи",
            "клубні зустрічі",
            "пакет учасника (шапочка, футболка, сумка, знижки від партнерів)",
            "10% знижки на другу програму від Swim4U або Run4U"
        ],
        "descr": "Ви можете обрати спортивну ціль із запропонованих нами нижче чи будь-яку іншу (тривалість підготовки до обраної цілі залежить від вашого рівня зараз). Або просто плавати в задоволення"

    },
    "programs": [
    {
        "ID": "first-km",
        "name": "Мій перший кілометр",
        "duration": "3 місяці ",
        "final": "щомісяця",
        "distance": "1 км"
    },
    {
        "ID": "indi-swim",
        "name": "Independence swim",
        "duration": "6 місяців",
        "final": "серпень",
        "distance": "500 м | 1,9 км | 3,8 км"
    },
    {
        "ID": "cyprus",
        "name": "Oceanman Cyprus",
        "duration": "6 місяців",
        "final": "листопад",
        "distance": "2 км | 5 км | 10 км"
    },
    {
        "ID": "thai",
        "name": "Oceanman Thailand",
        "duration": "6 місяців",
        "final": "жовтень",
        "distance": "2 км | 5 км | 10 км"
    },
    {
        "ID": "bosphor",
        "name": "Босфор",
        "duration": "9 місяців",
        "final": "липень",
        "distance": "6,5 км"
    },
    {
        "ID": "ocean-it",
        "name": "Oceanman Italy 2021 ",
        "duration": "6 місяців",
        "final": "червень",
        "distance": "1,3 км | 4,5 км | 14 км"
    },
    {
        "ID": "if-escape",
        "name": "Втеча з замку Іф ",
        "duration": "6 місяців",
        "final": "червень",
        "distance": "1км | 2,5км | 3,5км | 5км"
    },
    {
        "ID": "greece",
        "name": "Oceanman Greece 2021",
        "duration": "6 місяців",
        "final": "червень",
        "distance": "2 км | 5 км | 10 км"
    },
    {
        "ID": "swiss",
        "name": "Oceanman Switzerland",
        "duration": "6 місяців",
        "final": "серпень",
        "distance": "1 км | 3,2 км | 8 км"
    }],
    "feedbacks": [
    {
        "ID": "lemko",
        "name": "Ромко Лемко",
        "occupy": "software developer, SoftServe",
        "text": "Почати підготовку до Босфору зі Swim4U було одним із найкращих моїх рішень минулого року. До початку занять я тренувався близько півроку, але моїм тренуванням бракувало систематики. Що, звісно, і показало перше заняття, коли тренер сказав “Добре. Але все не так”.\nТренування зі Swim4U допомогли мені із багатьма моїми “вперше”. Я вперше у житті впродовж місяця (і навіть більше) не пропускав жодного тренування. Я вперше у житті впродовж місяця вставав о 7й ранку тричі (і більше) на тиждень. Я вперше проплив більше ніж 3.5 кілометри. Ну і, звісно, я вперше в житті переплив Босфор.\nЯ в захваті від тренувань з клубом, але ще більше я люблю події, які Swim4U організовує. Контрольні запливи дозволили мені відслідковувати свій прогрес на дистанціях 200м і 1км, а підводна зйомка із аналізом техніки — буквально подивитися на себе зі сторони і отримати корисні поради від тренера про тонкі (і не дуже) нюанси моєї техніки. Виїзди на відкриту воду допомогли відчути свободу і кайф від open water swimming, не кажучи вже про навички орієнтування, які виявились ключовими у таких запливах, як Босфор (орієнтуйтесь на опору моста, лінію електропередач і острів Галатасарай, а в кінці — на великі кулі на фініші (ні-ні, їх не буде приминати вітром до землі — їх буде добре видно)).\nАле основне, що дав мені клуб — це нові друзі. Однодумці, які так само горять спортом, так само важко тренуються і разом з тобою тішаться новим перемогам і досягненням. Думаю, ця підтримка і стала основним рушієм, який допоміг мені досягти мети. Бо перепливти Босфор не складно — трошки більше години пливти в холодній соленій воді — складно тричі на тиждень встати о 7й ранку і о 8й стрибнути в басейн :)"
    },
    {
        "ID": "kourenkov",
        "name": "Ігор Куренков",
        "occupy": "авіадиспетчер",
        "text": "Майже два тижня пройшло як я почав тренуватися! Вже після першого тренування отримав величезний кайф та, головне, користь від отриманих знань! Swim4u це не тільки басейн але ще професійно організовані запливи на відкритій воді, яке я вже відвідав ! Це завжди приємна компанія та новий досвід від спілкування! Єдине про що шкодую..., що не почав раніше! Не гайте свій час! Приєднуйтесь!"
    },
    {
        "ID": "orest",
        "name": "Орест Дмитрасевич",
        "occupy": "Program Manager, ELEKS",
        "text": "Тут вже є дуже багато відгуків про професійний підхід до організації (заняття з тренерами, підводна зйомка техніки плавання, контрольні запливи, виїзди на відкриту воду і багато іншого), тому повторюватись не буду)\nПросто скажу, що це також афігенне комюніті дуже крутих людей і якщо тут змотивували і навчили плавати навіть такого лінивця, як я, то навчать будь кого \nP. S. Проплисти кілометр з нуля за менш, ніж 3 місяці — можливо!"
    },
    {
        "ID": "chuhrai",
        "name": "Оксана Чухрай",
        "occupy": "аналітик, ТОВ Шокоооооооолад",
        "text": "Просто наважтеся і ви нізащо не пожалієте!! Це класна команда і професійні тренери. Вони обов’язково знайдуть до вас підхід і будуть разом з вами радіти і маленьким і великим успіхам. На доріжці ви зустрінете класних людей, які підбадьорять і скажуть — і в мене теж спочатку не виходило. А ще — це найкраще, що може з вами статися після насиченого робочого дня. Бо, як тільки ви занурюєте голову у воду — всі думки зникають, є тільки ви і свобода. А ще уявіть, як у відпустці ви не будете хлюпатись коло берега, а зможете дослідити цікаві закутки озера, річки, моря чи океану!"
    },
    {
        "ID": "zatir",
        "name": "Надія Затірка",
        "occupy": "Культурна менеджерка, Фонд дослідження візуальної культури",
        "text": "Ще минулого року я ходила на індивідуальні заняття з плавання до свого улюбленого тренера. Довго ходила! Бо був страх води на всі 35 років! Бо в березні закрили аквапарк, а я тільки спустилась у глибокий, як на мене, басейн. Бо були постійні перерви в навчанні, бо ж літо і відпустки. Але протягом літа завжди їздила з Олексою і клубом на відкриту воду. Там ми знайомились, плавали і засмагали, їли шашлик, спілкувались і знаходили друзів. Завжди так смачно було! З осені записалась уже на постійно в цю тусовку. І геть не жалію, бо був ще Єгипет з його Oceanman, було Задорожнє та Independence Swim і завжди класні і активні люди! Задорожнє ще не перепливу, але я щоранку стараюсь покращувати свою техніку в басейні. Клуб і плавання — це те, що мене піднімає о 7 ій, а часто і о 6.30, три рази на тиждень, і навіть в суботу). І це класно, бо саме цей підйом і драйв творить мій день!"
    },
    {
        "ID": "rozdestv",
        "name": "Андрій Рождественський",
        "occupy": "Директор Центру лідерства УКУ",
        "text": "Магія Swim4U, це коли не можеш на пробному тренуванні проплисти більше 50 метрів без зупинки, а через 1,5 місяці тренувань пропливаєш свій перший кілометр"
    },
    {
        "ID": "beznos",
        "name": "Марта Безнос",
        "occupy": "Програмістка, N-iX",
        "text": "Я прийшла в Swim4U в січні 2020 з метою просто навчитися плавати. Думала: походжу 3 місяці, підівчуся, щоб на морі не боятися втонути, та й досить з мене. Але через 3 місяці я не змогла зупинитися, і ось цього року пливу Босфор, та планую зареєструватися ще на кілька запливів в Україні. Дуже круто, що клуб організовує виїзди на відкриту воду в теплу пору, пікніки, походи, відеоаналіз техніки та багато іншого. Це не лише клуб плавання, а й спільнота однодумців. Smin4U затягує! 😀"
    },
    {
        "ID": "goliak",
        "name": "Інна Голяк",
        "occupy": "Засновниця студії йоги «Пташка»",
        "text": "Найкраще це те, що є відчуття впевненості, що “хтось подумав за тебе”)) і цей хтось має набагаааато більший досвід і розуміння процесів. Мені здається, що для початківців це важливо, тому що початківці завжди переживають про 1000 і 1 дурне питання і цінно, коли можна просто прийти і запитати"
    },
    {
        "ID": "andriush",
        "name": "Лєна Андрющенко",
        "occupy": "SoftServe, Learning Competence Manager",
        "text": "Одне з найцінніших моїх особистих досягнень 2020 — почати тренуватись у Swim4u:) Відповідальна організація і комунікація, професійні, сучасні, мотивуючі та доброзичливі тренери, неймовірна ком‘юніті, яка затягне навіть відчайдушних інтровертів:) Відчуваю покращення загального стану, пишаюсь досягненнями та приналежністю до цієї спільноти) Інвестуйте у себе, це ні з чим не порівняти)"
    },
    {
        "ID": "victor",
        "name": "Віктор Рудик",
        "occupy": "software developer",
        "text": "З певного періоду в житті дуже хотів навчитися плавати технічно. Не просто триматися на воді і проплисти «по жаб'ячому» кілька метрів, а саме технічно — кролем і на довгу відстань.\nКілька разів пробував ходити в басейн, але з того нічого не виходило, бо без певної систематизації швидко набридало. Пробував також і заняття з тренером в басейні, але з цього теж нічого не вийшло: вільний графік — на коли є час, хтось забув, хтось не зміг.\nКоли дізнався про програму навчання плаванню «Мій перший кілометр» від Swim4U, де заняття 2 місяці тричі на тиждень під керівництвом тренера - відразу зрозумів, що це саме воно!\nСпочатку було трохи важко, від незвички задихувався, вправи були мені не зовсім зрозумілими щодо відношенні до навчання плаванню кролем. Але з часом все стало на свої місця — зникла задишка, рухи стали більш розслабленішими. Ти просто робиш, що тобі кажуть - і вже через деякий час починаєш плисти)\nПісля двох місяців занять я правдами-неправдами але таки проплив свій перший кілометр.\nЩе через 2 місяці тренувань, проплисти кілометер мені далося вже порівняно легко і без зупинок.\nА ще через 2 місяці ми з хлопцями і дівчатами зі Swim4U поїхали на Oceanman в Іспанію (Бенідорм), де я мав проплисти 2 км в середземному морі. На жаль, через нестприятливий прогноз погоди огранізатори відмінили заплив. Проте, всупереч прогнозу, погода і стан моря виявилися цілком придатними для плавання і ми таки здійснили заплив, просто для себе. Там я проплив свої перші 4 км)\nОтож, всім, хто хоче навчитися плавати, рекомендую Swim4U. Це не лише професійний тренувальний процес, але і коло однодумців і цікавих людей."
    }],
    "gallery": ["01.webp",
        "02.webp",
        "03.webp",
        "04.webp",
        "05.webp",
        "06.webp",
        "07.webp",
        "08.webp",
        "09.webp",
        "10.webp",
        "11.webp",
        "12.webp",
        "13.webp",
        "14.webp",
        "15.webp",
        "16.webp",
        "17.webp",
        "18.webp",
        "19.webp",
        "20.webp",
        "21.webp",
        "22.webp"
    ],
    "partners": [
        "gorgany.svg",
        "arena.svg",
        "innovo.svg",
        "Idlo.webp",
        "saucony.svg",
        "medis.svg",
        "pravda.webp",
        "fizmat.webp",
        "aqua.png",
        "lwr.svg"
    ]
}